CRUDAPI/18_MetaCodeOnReserveTypeManagement/CreateNewV2-request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cor="http://corteos.ru">
   <soapenv:Header>
      <cor:AuthHeader>
         <!--Optional:-->
         <cor:Token>85648ffb-****-****-a1da-5c91a8a0b8bc</cor:Token>
      </cor:AuthHeader>
   </soapenv:Header>
   <soapenv:Body>
      <cor:CreateNewV2>
         <cor:id_ReserveType>1</cor:id_ReserveType>
         <cor:id_MetaCode>113</cor:id_MetaCode>
      </cor:CreateNewV2>
   </soapenv:Body>
</soapenv:Envelope>